{
  "recipes": [
    {
      "id": "5fa2ea2f1539d9840fd125b1",
      "name": "White Kasai",
      "description": "Laborum ipsum Lorem mollit nulla culpa esse voluptate irure ad. Minim aliqua et quis nulla laboris fugiat officia id consectetur est. Adipisicing cupidatat nisi velit duis reprehenderit nulla duis. Minim fugiat aute do enim nostrud ea dolor magna mollit. Dolore sunt adipisicing sunt anim magna fugiat.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?1",
      "price": 767,
      "rating": "3.24",
      "tags": [
        "4 seats",
        "3 hours"
      ]
    },
    {
      "id": "5fa2ea2f712a9553668032ad",
      "name": "Autumn mix",
      "description": "Lorem ad officia Lorem proident. Elit commodo nulla nostrud est elit exercitation laborum. Commodo do labore excepteur ut cillum magna velit in nisi excepteur aliqua amet veniam. Fugiat aliqua nisi elit incididunt veniam do. Nostrud et sit incididunt eu adipisicing reprehenderit non est labore laboris enim non nulla aliquip.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?2",
      "price": 616,
      "rating": "3.75",
      "tags": [
        "4 seats",
        "3 hours"
      ]
    },
    {
      "id": "5fa2ea2f1a11c0375c2cf4d0",
      "name": "Autumn mix",
      "description": "Nulla id nisi incididunt reprehenderit aliquip et dolor non ea dolor minim exercitation et amet. Eiusmod mollit enim veniam deserunt Lorem in. Ipsum labore magna qui quis consectetur aliquip nulla consequat amet. Ipsum ad irure aliqua fugiat dolore ipsum adipisicing irure voluptate magna incididunt qui. Incididunt voluptate veniam pariatur ipsum ea.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?3",
      "price": 570,
      "rating": "1.64",
      "tags": [
        "4 seats",
        "3 hours"
      ]
    },
    {
      "id": "5fa2ea2f4cde6cee73d33568",
      "name": "Japanese inspired",
      "description": "Voluptate proident Lorem cupidatat dolore do qui pariatur sint cupidatat ipsum culpa laborum anim nisi. Cillum do veniam excepteur sint eiusmod magna. Occaecat velit eu nulla pariatur labore duis nostrud do deserunt aliquip voluptate aliqua ullamco. Mollit commodo nisi fugiat non id cillum in esse. Minim elit culpa mollit irure irure do excepteur ad sunt nostrud ea elit nostrud id.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?4",
      "price": 798,
      "rating": "1.99",
      "tags": [
        "4 seats",
        "3 hours"
      ]
    },
    {
      "id": "5fa2ea2f92cdc2ba53e2f7d9",
      "name": "Autumn mix",
      "description": "Aute esse Lorem sint nostrud non. Irure cupidatat in ex dolor. Exercitation adipisicing cupidatat in reprehenderit ut nisi commodo commodo voluptate non voluptate. In exercitation dolor exercitation reprehenderit incididunt sit deserunt non tempor pariatur pariatur adipisicing ut. Commodo dolore sit occaecat laboris nisi nostrud reprehenderit deserunt.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?5",
      "price": 311,
      "rating": 5,
      "tags": [
        "4 seats",
        "3 hours"
      ]
    },
    {
      "id": "5fa2ea2fc1dc6cd819b1934e",
      "name": "Japanese inspired",
      "description": "Lorem do tempor labore veniam adipisicing pariatur anim. Commodo aliquip velit esse dolore ullamco qui duis magna enim fugiat incididunt. Nostrud velit eu elit reprehenderit nisi excepteur est laborum dolor velit et mollit. Id nisi duis proident ullamco cupidatat amet quis. Incididunt in eu id commodo labore officia id anim reprehenderit cillum veniam.",
      "imageUrl": "https://source.unsplash.com/collection/39847117/300x200?6",
      "price": 511,
      "rating": "1.09",
      "tags": [
        "4 seats",
        "3 hours"
      ]
    }
  ],
  "chefs": [
    {
      "id": "5fa308ae5d7c1d5aa19e2b02",
      "name": "Robertson Graham",
      "description": "Sint officia non ipsum in ex fugiat sunt Lorem laborum nostrud irure fugiat.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/265x290?0"
    },
    {
      "id": "5fa308aec96dd6247b3d865a",
      "name": "Randolph Ingram",
      "description": "Fugiat eu officia eu nisi excepteur sit dolor ut magna nisi sint.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/265x290?1"
    },
    {
      "id": "5fa308ae4dff219ef23aece9",
      "name": "Solomon Hogan",
      "description": "Anim mollit cillum nisi commodo voluptate in in duis.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/265x290?2"
    },
    {
      "id": "5fa308aead10ba79726252e7",
      "name": "Bean Bridges",
      "description": "Dolore adipisicing nostrud exercitation dolor officia ea cillum mollit amet dolor eiusmod irure nulla.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/265x290?3"
    },
    {
      "id": "5fa308aea5d1f1c517835938",
      "name": "Mercer Holman",
      "description": "Velit ut nulla est qui sit adipisicing quis nulla ullamco qui.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/265x290?4"
    },
    {
      "id": "5fa308ae53641fccbfb11887",
      "name": "Mayo Edwards",
      "description": "Id ea reprehenderit aute culpa occaecat minim.",
      "imageUrl": "https://source.unsplash.com/collection/10858240/250x350?5"
    }
  ]
}